tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "autojump"
brew "ocaml"
brew "cask"
brew "erlang"
brew "espeak"
brew "ffmpeg"
brew "fish"
brew "htop"
brew "httpie"
brew "hub"
brew "mas"
brew "neovim"
brew "opam"
brew "python"
brew "rbenv"
brew "stow"
brew "tree"
cask "1password"
cask "alfred"
cask "anaconda"
cask "beaker-browser"
cask "dash"
cask "dat"
cask "discord"
cask "dropbox"
cask "flux"
cask "google-chrome"
cask "iterm2"
cask "mactex"
cask "postman"
cask "slack"
cask "spotify"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
cask "caskroom/fonts/font-iosevka"
cask "caskroom/versions/firefox-beta"
mas "Fantastical 2", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
