adobe-source-han-sans-cn-fonts
autoconf
autojump
automake
bison
compton
cups
emacs
espeak
evince
fakeroot
feh
firefox
fish
flex
gdmap
gimp
grub
htop
hub
ibus-libpinyin
intel-ucode
iputils
iw
jfsutils
jq
libyaml
licenses
logrotate
lvm2
maim
make
man-db
man-pages
mdadm
nano
neovim
netctl
openssh
otf-fira-code
p7zip
pacgraph
patch
pavucontrol
pcsx2
pkgconf
psmisc
redshift
reiserfsprogs
rofi
screenfetch
steam
steghide
stow
sudo
system-config-printer
the_silver_searcher
time
tp_smapi
ttf-fira-code
unclutter
unzip
usbutils
vi
vim
xfsprogs
xorg-server
xorg-xbacklight
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xscreensaver
xss-lock
