autoconf
autojump
automake
bash
binutils
bison
bzip2
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dropbox
dropbox-cli
dwarffortress-lnp-git
e2fsprogs
efibootmgr
emacs
espeak
evince
fakeroot
feh
file
filesystem
findutils
firefox
fish
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
grep
grub
gzip
htop
hub
i3-gaps
i3lock
imagemagick
inetutils
ino
intel-ucode
iproute2
iputils
iw
jfsutils
jq
leiningen
lemongrab
less
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
logrotate
lvm2
m4
maim
make
man-db
man-pages
mdadm
micropolis-java
nano
neovim
netctl
noto-fonts
noto-fonts-emoji
openssh
otf-fira-code
p7zip
pacgraph
package-query
pacman
patch
pavucontrol
pciutils
pcmciautils
pcsx2
perl
pkg-config
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
screenfetch
sed
shadow
slack-desktop
st
steam
steghide
stow
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
time
tp_smapi
ttf-fira-code
ttf-freefont
unclutter
unzip
usbutils
util-linux
vi
vim
visual-studio-code-bin
which
wireless_tools
wpa_actiond
wpa_supplicant
xclip
xfsprogs
xorg-server
xorg-xbacklight
xorg-xrandr
xorg-xrdb
xscreensaver
xsel
xss-lock
yaourt
